<unk>	0
<s>	0
</s>	0
an	-0
a	-1
▁	-2
n	-3
e	-4
i	-5
m	-6
t	-7
r	-8
g	-9
k	-10
l	-11
u	-12
d	-13
p	-14
s	-15
o	-16
b	-17
c	-18
h	-19
M	-20
j	-21
y	-22
f	-23
A	-24
I	-25
K	-26
S	-27
v	-28
(	-29
)	-30
,	-31
.	-32
H	-33
R	-34
T	-35
U	-36
